{
    "title": "Betroffene ausgegrenzt",
    "author": "Michael Braun",
    "date": "5.6.2008",
    "source": "taz",
    "other": null,
    "text": "Reichtum garantiert heute nicht mehr Nahrungsmittelsicherheit für die Zukunft - das ließ die Teilnehmer vor Antikrisenstrategien scheuen. Wichtige Stimmen wurden erst gar nicht gehört.\n\nFrüher mochten die FAO-Hungergipfel als Veranstaltungen durchgehen, auf denen darüber verhandelt wurde, was die Satten wohl für die Hungerleider tun könnten - oder auch nicht.\n\nDiesmal ist das Szenario völlig anders: Diesmal steht die Welt vor einer globalen Krise, die wirklich alle betrifft. Die rasant steigenden Lebensmittelpreise auch in den reichen Staaten sind da nur ein erstes Warnsignal: Schon greifen erste Staaten zu Ausfuhrverboten für Agrarprodukte wie Reis - da garantiert dann auch Reichtum nicht mehr Nahrungsmittelsicherheit für die Zukunft.\n\nDiese Botschaft ist angekommen - das wurde auf dem FAO-Krisengipfel in Rom überdeutlich. Überdeutlich wurde aber auch, dass die Staatengemeinschaft sich auf keine Antikrisenstrategien einigen konnte. Ein paar Hilfszusagen für Kriseninterventionen gab es; vor allem aber gab es Streit über mögliche Krisenursachen wie die massive Ausdehnung der Anbauflächen für Biosprit.\n\nWirklich beschlossen wurde nichts. Stattdessen gibt es jetzt eine UNO-Task-Force. Task-Force: Das klingt nach entschlossenem Zupacken, nach energischem Handeln, nach radikalen Lösungen. Doch wer packt da eigentlich zu? Es sind die UNO-Organisationen im Verein mit den Finanzinstitutionen des Bretton-Woods-Systems. Aus dem Schneider sind so fürs Erste die Mitgliedsstaaten der FAO und der UNO. Sie könnten angesichts des mangelnden internationalen Konsenses jetzt schnell der Versuchung erliegen, sich einfach zurückzulehnen und abzuwarten - es gibt ja die Task-Force.\n\nGern dabei wären dagegen bei der Beratung von Krisenprogrammen die bäuerlichen Organisationen. Doch die wurden gleich gar nicht gefragt, gleich gar nicht zu vollwertigen Teilnehmern des Krisengipfels gemacht. Einer der wenigen Punkte, in dem Übereinstimmung herrschte bei der Konferenz, war die Beschwörung neuer ländlicher Entwicklung in jenen Staaten, in denen Agrarmultis mit ihren Exporten die heimische Produktion an den Rand gedrängt hatten. Ausgerechnet die möglichen Protagonisten ländlicher Entwicklung aber hatten in Rom keine Stimme."
}
